/*MESSAGES*/
"StringProcessing"		="Traitement des chaînes…";
"Processing"			="Traitement des chaînes en cours…";
"ErrorsOccurs"			="Des erreurs sont survenues";
"ReadLog"				="Consultez le log MacMap®";

/*ERRORS*/

